"Volume" = "Громкость"; 
"Drawbars" = "Регистры"; 
"Percussion Level" = "Уровень перкуссии"; 
"Percussion Time" = "Время перкуссии"; 
"Click" = "Клик"; 
"Distortion" = "Искажение"; 
"Rotary Speaker" = "Эффект Лесли"; 


